<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>index</title>

  
  
  <style type="text/css">
body {
  background-image: url(file:///Users/huijia/Desktop/%E8%AE%BE%E8%AE%A1%E6%96%87%E4%BB%B6%E5%A4%B9/zhangyuya_tennis_club/u=565314374,3236089385&fm=27&gp=0.jpg);
  background-repeat: no-repeat;
  background-position: right top;
}

  </style>
</head><body>
<a href="index.html">Mac</a>&nbsp;<a href="file:///Users/huijia/Desktop/%E8%AE%BE%E8%AE%A1%E6%96%87%E4%BB%B6%E5%A4%B9/zhangyuya_tennis_club/timetable.html">
timetable<br>
</a><br>

<h1>&#27426;&#36814;&#26469;&#21040;&#32593;&#29699;&#20465;&#20048;&#37096;&#65281;&#65281;&#65281;<br>
</h1>

<h1>Welcome to tennis Club&#65281;&#65281;&#65281;</h1>

<div style="width: 70%;">
&#32593;&#29699;&#35268;&#21017;
&#32593;&#29699;&#27604;&#36187;&#20998;&#20026;&#21333;&#25171;&#21644;&#21452;&#25171;&#20004;&#31181;&#24418;&#24335;&#12290;&#29699;&#21592;&#29992;&#32593;&#29699;&#25293;&#23558;&#29699;&#20987;&#36807;&#32593;&#65292;&#33853;&#20837;&#23545;&#26041;&#30340;&#22330;
&#22320;&#19978;&#12290;&#27599;&#20301;&#29699;&#21592;&#30340;&#30446;&#30340;&#37117;&#26159;&#23613;&#21147;&#23558;&#29699;&#25171;&#21040;&#23545;&#26041;&#30340;&#22330;&#22320;&#19978;&#21435;&#12290;&#23601;&#36825;&#26679;&#19968;&#26469;&#19968;&#22238;&#65292;&#30452;&#21040;
&#26377;&#19968;&#26041;&#23558;&#29699;&#25171;&#20986;&#30028;&#25110;&#27809;&#25509;&#21040;&#29699;&#20026;&#27490;&#12290;&#22312;&#27491;&#24335;&#27604;&#36187;&#21069;&#65292;&#38656;&#35201;&#30830;&#23450;&#27604;&#36187;&#30001;&#35841;&#20808;&#21457;&#29699;&#12290;&#25972;&#20010;&#27604;&#36187;&#20013;&#65292;
&#21452;&#26041;&#29699;&#21592;&#36718;&#27969;&#21457;&#29699;&#12290;&#21457;&#29699;&#21592;&#22312;&#21457;&#29699;&#21069;&#24212;&#20808;&#31449;&#22312;&#31471;&#32447;&#21518;&#65292;&#20013;&#28857;&#21644;&#36793;&#32447;&#30340;&#20551;&#23450;&#24310;&#38271;&#32447;&#20043;&#38388;&#30340;&#21306;&#22495;&#37324;&#12290;
&#21457;&#20986;&#30340;&#29699;&#24212;&#20174;&#32593;&#19978;&#36234;&#36807;&#65292;&#33853;&#22312;&#23545;&#35282;&#30340;&#23545;&#26041;&#21457;&#29699;&#21306;&#20869;&#12290;&#27599;&#23616;&#31532;&#19968;&#20998;&#29699;&#35760;&#20026;15&#65292;&#31532;&#20108;&#20998;&#29699;&#20026;30&#65292;
&#25509;&#19979;&#26469;&#20026;40&#12290;&#27599;&#23616;&#27604;&#36187;&#20013;&#65292;&#33267;&#23569;&#35201;&#27604;&#23545;&#25163;&#22810;2&#20998;&#29699;&#25165;&#33021;&#32467;&#26463;&#35813;&#23616;&#27604;&#36187;&#12290;&#21452;&#25171;&#26032;&#35268;&#21017;&#20869;&#21482;&#22810;&#19968;&#20998;&#23601;&#21487;&#20197;&#36194;&#12290;
</div>

<div style="width: 25%; position: fixed; top: 10px; right: 10px;">
<img alt="" src="u=263300879,3347748602&amp;fm=27&amp;gp=0.jpg" border="0"></div>

<img style="width: 376px; height: 236px;" src="u=3135259881,3521181615&amp;fm=27&amp;gp=0.jpg" alt="u=3135259881,3521181615&amp;fm=27&amp;gp=0.jpg">
<div><br>
<br>
&#32593;&#29699;&#20465;&#20048;&#37096;&#20171;&#32461;&#65306;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&#20799;&#31461;&#29677;&#65306;&#29699;&#26159;&#29616;&#22312;&#19990;&#30028;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#36816;&#21160;&#20043;&#19968;&#65292;&#27599;&#24180;&#37117;&#20250;&#26377;&#22823;&#37327;&#30340;&#20154;&#21152;&#20837;&#21040;&#36825;&#39033;&#36816;&#21160;&#24403;&#20013;&#26469;&#65292;&#24403;&#28982;&#65292;&#27604;&#20363;&#26368;&#39640;&#30340;&#23601;&#26159;&#20799;&#31461;&#20102;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#23478;&#38271;&#24847;&#35782;&#21040;&#20799;&#31461;&#32451;&#20064;&#32593;&#29699;&#30340;
&#37325;&#35201;&#24615;&#65292;&#20043;&#21069;&#65292;&#24456;&#22810;&#23478;&#38271;&#35748;&#20026;&#23401;&#23376;&#22826;&#23567;&#25343;&#19981;&#21160;&#25293;&#23376;&#25110;&#32773;&#32593;&#29699;&#20250;&#23545;&#23401;&#23376;&#33030;&#24369;&#30340;&#36523;&#20307;&#20135;&#29983;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#25152;&#20197;&#19981;&#35753;&#23401;&#23376;&#32451;&#20064;&#32593;&#29699;&#65292;&#20854;&#23454;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#20799;&#31461;&#32593;&#29699;&#35757;&#32451;&#20027;&#35201;&#26159;&#38024;
&#23545;&#23401;&#23376;&#36827;&#34892;&#32593;&#29699;&#30340;&#21551;&#33945;&#25945;&#32946;&#20197;&#21450;&#36523;&#20307;&#32032;&#36136;&#30340;&#32451;&#20064;&#65292;&#21253;&#25324;<span style="color: red;">&#20852;&#36259;&#22521;&#20859;&#65292;&#29699;&#24863;&#32451;&#20064;&#65292;&#25163;&#30524;&#21327;&#35843;&#32451;&#20064;&#65292;&#31354;&#38388;&#36317;&#31163;&#35748;
&#30693;&#32451;&#20064;&#65292;&#24179;&#34913;&#24615;&#32451;&#20064;&#65292;&#28789;&#25935;&#24615;&#32451;&#20064;&#65292;&#21147;&#37327;&#32451;&#20064;&#65292;&#36895;&#24230;&#32451;&#20064;&#65292;&#32784;&#21147;&#32451;&#20064;&#65292;</span>&#32451;&#20064;&#31561;&#12290;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#38738;&#23569;&#24180;&#29677;&#65306;&nbsp;&nbsp;
&#38738;&#23569;&#24180;&#26102;&#26399;&#26159;&#32451;&#20064;&#32593;&#29699;&#26368;&#22909;&#65292;&#21516;&#26102;&#20063;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#26102;&#26399;&#65292;&#38738;&#23569;&#24180;&#26102;&#26399;&#30340;&#23398;&#29983;&#24050;&#32463;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24605;&#32500;&#24847;&#35782;&#20197;&#21450;&#36523;&#20307;&#30340;&#21160;&#20316;&#65292;&#21487;&#20197;&#25353;&#29031;&#25945;&#32451;&#30340;&#25351;&#31034;&#20570;&#21508;&#31181;&#25216;&#26415;&#21160;&#20316;&#24182;&#19988;
&#21152;&#20197;&#24605;&#32771;&#65292;&#21516;&#26102;&#38738;&#23569;&#24180;&#26102;&#26399;&#20063;&#26159;&#25552;&#39640;&#23398;&#29983;&#23545;&#32593;&#29699;&#35748;&#30693;&#65292;&#20197;&#21450;&#36523;&#20307;&#32032;&#36136;&#26368;&#20339;&#30340;&#38454;&#27573;&#12290;&#20197;<span style="color: red;">&#22521;&#20859;&#20852;&#36259;&#20026;&#30446;&#30340;&#30340;&#21021;
&#23398;&#32773;&#65292;&#36825;&#20010;&#26102;&#26399;&#20027;&#35201;&#26159;&#32451;&#20064;&#19968;&#20123;&#32593;&#29699;&#30340;&#22522;&#26412;&#25216;&#26415;&#65292;&#35843;&#21160;&#23545;&#32593;&#29699;&#30340;&#20852;&#36259;&#65292;&#21516;&#26102;&#25552;&#39640;&#36523;&#20307;&#32032;&#36136;&#65292;&#30446;&#26631;&#26159;&#22312;&#27604;&#36739;&#26631;&#20934;&#30340;&#21160;&#20316;&#19979;&#20316;&#20986;&#21508;&#31181;&#25216;&#26415;&#21160;&#20316;&#65292;&#36798;&#21040;&#21487;&#20197;&#31616;&#21333;&#23545;&#25171;&#30340;&#27700;
&#24179;&#12290;</span><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&#25105;&#20204;&#30340;&#32593;&#29699;&#20465;&#20048;&#37096;&#20027;&#35201;&#20197;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20026;&#20027;&#65292;&#36827;&#34892;&#22521;&#35757;&#65281; <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&#26377;&#20852;&#36259;&#30340;&#21487;&#20197;&#25171;110&#26469;&#32852;&#31995;&#25105;&#20204;&#25110;&#26159;&#20851;&#27880;&#20844;&#20247;&#21495;&#65281;&#65281;&#65281;&#65281;<br>
<br>
<br>
</div>

</body></html>